[
    {
        "qId": 1,
        "value": "What does FAA Stand for?"
    },
    {
        "qId": 2,
        "value": "Altitude in aviation is measured in?"
    },
    {
        "qId": 3,
        "value": "What does ICAO stand for?"
    },
    {
        "qId": 4,
        "value": "Which Airport in India is also known as Chaudhary Charan Singh International Airport?"
    },
    {
        "qId": 5,
        "value": "How many airports are operational in Uttar Pradesh?"
    },
    {
        "qId": 6,
        "value": "Full form of UDAN?"
    },
    {
        "qId": 7,
        "value": "Where is Netaji Subhash Chandra Bose International Airport situated?"
    },
    {
        "qId": 8,
        "value": "Full form of RCS?"
    },
    {
        "qId": 9,
        "value": "Where is Indira Gandhi International Airport situated?"
    },
    {
        "qId": 10,
        "value": "which is in Uttar Pradesh?"
    },
    {
        "qId": 11,
        "value": "GAGAN Stands for GPS-Aided GEO Augmented _____"
    },
    {
        "qId": 12,
        "value": "In aviation terminology A stands for Alpha, B stands for Bravo, C stands for Charlie similarly I stands for __?"
    },
    {
        "qId": 13,
        "value": "Civil Aviation Training College (CATC) is situated in which city of Uttar Pradesh?"
    },
    {
        "qId": 14,
        "value": "How much air space is designated to India that includes land area and oceanic airspace?"
    },
    {
        "qId": 15,
        "value": "AAI owns ______________ Airports"
    },
    {
        "qId": 16,
        "value": "A defined area on an airport prepared for the landing and taking off of aircrafts is called?"
    },
    {
        "qId": 17,
        "value": "Under RCS-UDAN scheme, at what cost passengers can get air tickets?"
    },
    {
        "qId": 18,
        "value": "The term 'ATF' used in airlines term is referred to as?"
    },
    {
        "qId": 19,
        "value": "Rajiv Gandhi National Aviation University, an autonomous central university, is situated in which city of Uttar Pradesh?"
    },
    {
        "qId": 20,
        "value": "Who is the Current Civil Aviation Minister of the Government of India?"
    },
    {
        "qId": 21,
        "value": "What is the colour of 'Black Box' in the Aeroplane?"
    },
    {
        "qId": 22,
        "value": "AVSAR Scheme of the Airports Authority of India is for the benefit of ?"
    },
    {
        "qId": 23,
        "value": "GAGAN, a Satellite Based Augmentation System, is jointly developed by AAI and _________?"
    },
    {
        "qId": 24,
        "value": "First airport/aerodrome, which was developed in U.P. (in 1931) and laid the foundation for Air Traffic Control Services India."
    },
    {
        "qId":25,
        "value": "What is the full form of ACI in Aviation?"
    },
    {
        "qId":26,
        "value": "Which airport is named after the 2nd Prime Minister of India Lal Bahadur Shastri in October, 2005?"
    },
    {
        "qId":27,
        "value": "Which Airport in India is also called 'Swami Vivekanand Airport'?"
    },
    {
        "qId":28,
        "value": "Which City of Uttar Pradesh is headquarters of Central Air Command, one of the bases of Indian Armed Forces."
    },
    {
        "qId":29,
        "value": "Which airport in Uttar Pradesh is developed with a view to increase international tourism from Buddhist pilgrims around the world?"
    },
    {
        "qId":30,
        "value": "KLM is which country's official airline"
    }
]