[
    {
        "qId": 1,
        "value": "What does FAA Stand for?"
    },
    {
        "qId": 2,
        "value": "Altitude in aviation is measured in?"
    },
    {
        "qId": 3,
        "value": "What does ICAO stand for?"
    },
    {
        "qId": 4,
        "value": "The device used for measuring altitudes is ?"
    },
    {
        "qId": 5,
        "value": "Where is Netaji Subhash Chandra Bose International Airport situated?"
    },
    {
        "qId": 6,
        "value": "Where is Chhatrapati Shivaji International Airport situated?"
    },
    {
        "qId": 7,
        "value": "Where is Indira Gandhi International Airport situated?"
    },
    {
        "qId": 8,
        "value": "GAGAN Stands for GPS Aided GEO Augmented ___________"
    },
    {
        "qId": 9,
        "value": "GAGAN is a jointly developed by AAI &__________?"
    },
    {
        "qId": 10,
        "value": "In aviation terminology A stands for Alpha, B stands for Bravo, C stands for Charlie similarly I stands for ______?"
    },
    {
        "qId": 11,
        "value": "What is full form of ACI in Aviation ?"
    },
    {
        "qId": 12,
        "value": "In Aviation, alphabetical terms A stands for Alfa, B stands for Bravo, C Stands for Charlie and D stands for_____?"
    },
    {
        "qId": 13,
        "value": "A defined area on an airport prepared for the landing and taking off of aircraft is called?"
    },
    {
        "qId": 14,
        "value": "In the year 2011, India celebrated the ‘Centenary of Civil Aviation in India’. When did the ‘First Commercial Plane’ flew in India?"
    },
    {
        "qId": 15,
        "value": "The term ‘ATF’ used in airlines term is referred to as?"
    },
    {
        "qId": 16,
        "value": "What is the colour of ‘Black Box’ in the Aeroplane?"
    },
    {
        "qId": 17,
        "value": "Which Airport in India is also called ‘Swami Vivekanand Airport’ ?"
    },
    {
        "qId": 18,
        "value": "All planets rotate round the sun in anti-clockwise direction except one planet which rotates in clock wise direction. Which is that planet?"
    },
    {
        "qId": 19,
        "value": "Full form of IATA is International Air Transport Association?"
    },
    {
        "qId": 20,
        "value": "The area of an airport where aircrafts are parked, unloaded or loaded, refueled, or boarded is called –"
    },
    {
        "qId": 21,
        "value": "Qantas is the which country’s airline?"
    },
    {
        "qId": 22,
        "value": "NOTAMs are issued mostly to inform pilots of changes to airports, airways and local procedures that affect the safety of flight. What is full form of NOTAM:"
    },
    {
        "qId": 23,
        "value": "Which Airport in India is also known as Chaudhary Charan Singh International Airport?"
    }
]